[
  "obsidian-style-settings",
  "callout-manager",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-linter",
  "obsidian-smart-typography",
  "quick-latex",
  "persistent-graph",
  "url-into-selection",
  "waypoint",
  "folder-note-plugin",
  "obsidian-git"
]