[
  "obsidian-style-settings",
  "callout-manager",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-linter",
  "obsidian-smart-typography",
  "quick-latex",
  "persistent-graph",
  "url-into-selection",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-annotator",
  "cm-editor-syntax-highlight-obsidian",
  "editing-toolbar",
  "highlightr-plugin",
  "pieces-for-developers"
]